<!doctype html>
<html>
    <head>
        <meta charset="utf-8">
        <title>Curiosidades Mario</title>
    </head>
    <body>
        <center><h2>Mario Alberto Nieto L&oacute;pez</h2></center>
        <center><h4>Datos curiosos</h4></center></body>
        <hr><hr>
        <strong><h3>Mis 3 mejores amigos:</h3></strong>
        <ul>
            <li><b>Casandra Gabriela Gonz&aacute;lez Mej&iacute;a:</b></li>
            Nos conocimos en la secundaria, cumple el 21 de Enero, es una chica m&aacute;s alta que yo, entre sus hobbies favoritos esta bailar y ver pel&iacute;culas o series.<br/>
            Nos hicimos amigos por la convivencia continua que ten&iacute;amos en el mismo sal&oacute;n.
            <li><b>Rodolfo Castel&aacute;n Mart&iacute;nez:</b></li>
            Inicialmente fuimos compa&ntilde;ros de clase de Taekwondo, es 2 a&ntilde;os menor, actualmente est&aacute; cursando 5 semestre de preparatoria.
            Es un chico muy sociable que le gusta conocer a las personas.
            <li><b>Luis Ernesto Calder&oacute;n Orozco:</b></li>
            Comenzamos como simples compa&ntilde;ros de preparatoria y adem&aacute;s es 1 año mayor. La estatura que tiene es cerca de los 1.65 metros,&eacute;l tiene como hobbies cantar, tocar la guitarra, tomar fotos y hacer chistes.
            Actualmente estudia comercio exterior en la UAEH.
        </ul>
        <strong><h3>Mis Mascotas:</h3></strong>
        <ul>
            <li><b>Muñeca:</b></li>
            Perra de raza Schnauzer y de color sal pimienta, tiene 7 a&ntilde;os. Nos fue regalada por un primo a quien se la hab&iacute;an dado debido a que sus anteriores due&ntilde;os no pod&iacute;an tenerla y sufr&iacute;a de maltrato.<br/>
            Con el paso del tiempo se adapto a la familia y ha sido muy fiel a m&iacute;, su actitud es muy fresa y floja. Tiene un ladrido muy fino y es capaz de reconocer diversos silbidos para su llamado.
            <li><b>Lucas:</b></li>
            Era un perro de raza labrador, adem&aacute;s de ser muy fiel era tranquilo. Le gustaba mucho tomar duchas, mi familia lo tuvo un a&tilde;o antes de que yo naciera.<br/>
            Falleci&oacute; a los 16 a&ntilde;os, tuvo que ser dormido pues la condici&oacute;n que estaba no era muy buena.
            <li><b>Blacky:</b></li>
            Perro raza Schnauzer de color Negro y que de ah&iacute; salio su nombre. Solo vivi&oacute; 1 a&ntilde;o de vida pues tuvo una enfermedad llamada moquillo lo cual acabo con su vista y sistema digestivo.<br/>
            Un d&iacute;a antes de morir recorrio toda la casa a ciegas y se despidi&oacute; de cada miembro de mi familia.
        </ul>
        <strong><h3>Mis 3 Cantantes favoritos:</h3></strong>
        <ul>
            <li><b>Jos&eacute; Madero Vizcaino:</b></li>
            Este cantante es originario de Monterrey y me gusta debido a que antes de ser un solista era el cantante del grupo que se llamaba PXNDX o Panda.<br/>
            Actualmente como solista lleva 3 discos que ha publicado los cuales me gustan los temas que maneja en los primeros 2.
            <li><b>James Blunt:</b></li>
            Cantautor originario de Inglatera, tiene 44 años, su g&eacute;nero es entre pop y folk; inicialmente lo conoc&iacute; con su canci&oacute;n You´re beautiful y de ah%iacute; segu&iacute; escuchandolo.<br/>
            Maneja temas como el amor de una manera agradable.
            <li><b>Alex Ubago:</b></li>
            Cantautor espa&ntilde;ol, su estilo musical es pop y pop rock.
            Escuchaba canciones de &eacute;l desde los 8 años por mi padre y con el paso de los años segu&iacute; con el mimsmo gusto a sus canciones.
        </ul>
        <strong><h3>Mis 3 películas favoritas:</h3></strong>
        <ul>
            <li><b>Your name:</b></li>
            Pel&iacute;cula de anime que sali&oacute; a inicios del 2017. Su nombre original es Kimi no Na wa y est&aacute; inspirada en la novela con el mismo nombre.<br/>
            Es de origen japones y maneja una tem&aacute;tica de fantas&iacute;a y Romance.
            <p>Al inicio es una pel&iacute;cula confusa pero al verla m&aacute;s a fondo se puede notar la inspiraci&oacute;n a la leyende de este pa&iacute;s que habla del hilo rojo del destino.<br/>
            Considereada hasta el momento mi pel&iacute;cula favorita.</p>
            <li><b>The greatest showman:</b></li>
            Pel&iacute;cula que sali&oacute; a finales del 2017. Es una pel&iacute;cula de g&eacute;nero musical. Trata de la vida de <abbr lang="es" title="Phineas Taylor Barnum">P.T. Barnum</abbr> quien fund&oacute; el primer circo en el mundo.
            <p>Como dato interesante inicialmente iba a ser un filme de tipo Biogr&aacute;fica pero se decidi&oacute; mostrar su historia como un musical.</p>
            <li><b>Olimpo bajo fuego:</b></li>
            Pel&iacute;cula de g&eacute;nero acci&oacute;n que sali&oacute; en Marzo del 2013.<br/>
            Trata de un ex soldado que ahora trabaja en la casa blanca, donde terroristas norcoreanos derriban la casa blanca y quieren tener acceso a las armas nucleares de Estados Unidos.<br/>
            Para ello requieren al presidente que ser&aacute; buscado y salvado por el protagonista que a su vez tratar&aacute; de eliminar a los terroristas junto con otros agentes que se encuentran en la zona.
      </ul>
    </body>
</html>
